
export const faqState = {
    questionsItem: [
        {
            "question": "Какой-то часто задавыемый вопрос 1",
            "answer": "Ответ на какой-то часто задаваемый вопрос 1"
        },
        {
            "question": "Какой-то часто задаваемый вопрос 2",
            "answer": "Ответ на какой-то часто задаваемый вопрос 2"
        },
        {
            "question": "Какой-то часто задаваемый вопрос 3",
            "answer": "Ответ на какой-то часто задаваемый вопрос 3"
        }
    ]
};