export const homeState = {
    products: [
        {
            "id": 1,
            "name": "Asus ROG GL553VE-FY200T",
            "shortInformation": "Стильный, мощный, современный игровой ноутбук.",
            "description": [
                {
                    "info": [
                        "Экран ноутбука:",
                        "Диагональ экрана в дюймах: 15.6\" ",
                        "Разрешение экрана: 1920×1080",
                        "Светодиодная подсветка экрана: есть",
                        "Тип матрицы: IPS"
                    ]
                },
                {
                    "info": [
                        "Конфигурация ноутбука:",
                        "Процессор: Intel Core i7 7700HQ",
                        "Процессор, частота: 2.8 ГГц (3.8 ГГц, в режиме Turbo)",
                        "Количество ядер процессора: четырехъядерный",
                        "Оперативная память: 12288 Мб, DDR4",
                        "Тип графического контроллера: дискретный",
                        "Графический контроллер: nVidia GeForce GTX 1050 Ti — 4096 Мб"
                    ]
                },
                {
                    "info": [
                        "Устройства хранения данных:",
                        "Объем HDD: 1000 Гб, 5400 об/мин",
                        "Объем SSD: 256 Гб",
                        "Тип ODD: DVD-RW",
                        "Кард-ридер: есть, поддержкаSD/SDHC/SDXC/MMC"
                    ]
                },
                {
                    "info": [
                        "Операционная система ноутбука:",
                        "Операционная система: Windows 10",
                        "Разрядность: ОС 64-bit"
                    ]
                }
            ],
            "price": 93330,
            "type": "computers",
            "img": "laptopasus.jpg"
        }
    ]

};